
/* Alert title indicating that the requested size is invalid */
"invalidSizeAlertTitle" = "无效的大小";

/* Alert message indicating that the requested size is invalid */
"invalidSizeAlertMessage" = "您所提供的大小无效。";

/* Alert title indicating that the requested size is too small */
"sizeIsTooSmallAlertTitle" = "大小过小";

/* Alert message indicating that the requested size is too small */
"sizeIsTooSmallAlertMessage" = "大小必须大于 0。";
